[Application]
Name = 使用幫忙系統 安裝軟體

[Menu]
A = 安裝軟體
B = 卸載軟體
C = 使用調試器
D = 使用幫忙系統
E = 使用語言
F = 瞭解用戶介面
G = 安裝軟體

[File Menu]
A = New
B = Open
C = Close
D = Save
E = Save As...
F = Preferences
G = Exit

[Edit Menu]
A = Undo
B = Redo
C = Cut
D = Copy
E = Paste

[Level Menu]
A = Resize Level

[View Menu]
A = Toolbars
B = Status Bar

[Tool Menu]
A = Segment Editor

[Window Menu]
A = New Window
B = Cascade
C = Tile
D = Arrange Icons
E = Windows

[Help Menu]
A = Index
B = Website
C = Updates...
D = About FPS Creator...

[Messages]
Quit = 使用幫忙系統

[Library]
Name = Library
Tab1 = Prefabs
Tab2 = Segments
Tab3 = Entities

[Status]
A = Cursor Layer
B = Brush Size
C = X
D = Y